[
  "table-editor-obsidian",
  "obsidian-dictionary-plugin",
  "obsidian-5e-statblocks",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-dice-roller",
  "obsidian-excalidraw-plugin",
  "dataview",
  "calendar",
  "obsidian-outliner",
  "obsidian-leaflet-plugin",
  "obsidian-style-settings",
  "obsidian-admonition",
  "templater-obsidian",
  "code-block-copy",
  "surfing",
  "settings-search",
  "obsidian-gallery",
  "obsidian-jupyter",
  "obsidian-git"
]